[文件]

数量 = 100

文件80 = Stock.dll                                   //调用API
文件81 = Stock.dat                                   //业务处理模块

文件01 = 升级\DllUp.ini                             //升级配置文件
文件03 = 升级\Dll升级包.rar                         //升级包

文件10 = 用户\服务器列表.json                       //

[删除文件]

数量 = 100

文件00 = *.dmp                                          //出错内存转储文件
文件01 = *.bak                                          //临时备份文件
文件02 = Log.txt                                        //日志文件

文件05 = 升级\*.bak                                     //
文件06 = 用户\*.bak                                     //

文件07 = 系统\*.bak                                     //
